{
  "联系我们": "",
  "让平台的所有信息合法，纯净，文明": "",
  "文本审核": "",
  "基于海量样本数据，智能策略定制，高效过滤色情、广告、涉政、暴恐等多类垃圾文字及敏感词、违禁变种": "",
  "图片审核": "",
  "领先图像识别算法，通过大数据样本，精准过滤涉黄、推广、暴恐、涉政、其他个性化定义的违规图片": "",
  "音频审核": "",
  "语音识别技术结合反垃圾文本过滤规则体系，精准、高效分析识别违规音频": "",
  "视频审核": "",
  "支持各类场景视频过检，机器切帧审核结合人工审核，保障视频内容安全": "",
  "人工审核": "",
  "用户管控": "",
  "投诉申诉": "",
  "PGC场景": "",
  "针对以公司立场对外发送的内容，提供合规解决方案": "",
  "UGC场景": "",
  "针对用户生产发送的内容，提供合规解决方案": "",
  "IM场景": "",
  "针对即时通讯产生的内容，提供合规解决方案": "",
  "用户信息": "",
  "针对个人或商户的基础身份信息内容，提供合规解决方案": "",
  "消息通知": "",
  "针对端内端外的短信、push、消息通知内容，提供合规解决方案": "",
  "文件存储": "",
  "针对文件存储服务，提供内容合规解决方案": "",
  "文本安全": "",
  "图片安全": "",
  "音频安全": "",
  "视频安全": "",
  "七类产品能力,帮助业务线规避内容安全风险": "",
  "六类场景解决方案，让平台的信息合法合规": "",
  "了解更多": "",
  "产品能力": "",
  "用户审核": "",
  "解决方案": "",
  "消息通知场景": "",
  "文件存储场景": "",
  "在线检测": "",
  "文本检测": "",
  "图片检测": "",
  "帮助中心": "",
  "接入流程": "",
  "产品介绍": "",
  "基于海量样本数据，智能策略定制，高效过滤色情、广告、涉政、暴恐等多类垃圾文字及敏感词、违禁变种。": "",
  "检测能力": "",
  "涉黄文本": "",
  "提供色情描述、色情传播、违法性行为、非正常性行为等多种类型的涉黄文本审核拦截能力": "",
  "涉政文本": "",
  "提供敏感事件、高位反动、正面人物负向信息、集体事件等多种类型的涉政文本审核拦截能力": "",
  "暴恐文本": "",
  "提供恐怖主义、危害公共安全、暴力犯罪等类型的暴恐文本审核拦截能力": "",
  "低俗文本": "",
  "提供侮辱言行、淫秽低俗、低俗文化等多种类型的低俗文本审核拦截能力": "",
  "运维策略能力": "",
  "舆情布控同步": "",
  "政策法规解读": "",
  "对国家已颁布或新颁布的政策法规进行专业解读，并有效转化成审核标准": "",
  "审核策略调优": "",
  "自定义功能能力": "",
  "关键词管理": "",
  "支持根据业务需要或重保时期上线或下线关键词，灵活便捷": "",
  "业务定制词库": "",
  "个性化定制业务线专有词库，规避业务场景特有内容风险": "",
  "黑白灰名单": "",
  "定向拦截业务线底线黑词，严拉内容安全红线": "",
  "应用场景": "",
  "IM消息": "",
  "留言评论": "",
  "帖子文章": "",
  "昵称签名": "",
  "核心优势": "",
  "标准灵活定制": "",
  "支持业务线定制审核标准，不同场景采取不同审核标准": "",
  "自然语言处理": "",
  "通过语义分析构建智能机器学习算法，高效过滤复杂变种文本": "",
  "模型贴合业务": "",
  "训练数据源取自业务线数据，模型效果更佳": "",
  "企业底线词库": "",
  "公司内部底线词库，安全一站兜底": "",
  "在线文本检测": "",
  "基于滴滴业务进行迭代的敏感词词库，对政治、低俗、色情、广告、暴恐等8大类违法违规词汇精准识别，并提供个性化定制检测方案。": "",
  "文本识别检测": "",
  "+ 随机添加文本": "",
  "这里输入或粘贴要检测的文字，限500字哦": "",
  "开始检测": "",
  "头像": "",
  "领先图像识别算法，通过大数据样本，精准过滤涉黄、推广、暴恐、涉政、其他个性化定义的违规图片。": "",
  "涉黄图片": "",
  "支持色情人物、卡通色情、臀部、性行为等多种类型的色情图片识别拦截能力": "",
  "涉政图片": "",
  "支持涉政人物、涉政旗帜、涉政标识、涉政场景等多种类型的涉政图片识别拦截能力": "",
  "暴恐图片": "",
  "支持暴恐人物、暴恐旗帜、暴恐场景等类型的暴恐图片识别拦截能力": "",
  "广告图片": "",
  "支持二维码、色情广告、推广广告、广告法违规等多种类型的广告图片识别拦截能力": "",
  "图片黑名单管理": "",
  "服务于滴滴各条业务线，积累海量出行场景数据，更贴合业务需求": "",
  "音频检测 (敬请期待)": "",
  "视频检测 (敬请期待)": "",
  "接口说明": "",
  "机器审核": "",
  "人工审核结果回调": "",
  "投诉": "",
  "申诉": "",
  "常见问题": "",
  "IM通信": "",
  "点播音频": "",
  "语音识别技术结合反垃圾文本过滤规则体系，精准、高效分析识别违规": "",
  "涉黄语音": "",
  "提供色情、性感、低俗、污秽、色情动漫、视爱等多种类型的色情视频识别拦截能力": "",
  "涉政语音": "",
  "提供领导人相关、邪教迷信、敏感话题、英雄烈士等多种类型的涉政语音识别拦截能力": "",
  "低俗语音": "",
  "提供谩骂、恐吓、暴恐等类型的低俗语音识别拦截能力": "",
  "广告语音": "",
  "提供商业推广、违反广告法等多种类型的广告图片识别拦截能力": "",
  "每周定期对当前国内外舆情进行监控，定制内容安全布控策略": "",
  "针对不同业务场景需求定制特殊机审、人审策略，不断提升业务线内容安全水准": "",
  "识别能力多样": "",
  "具备组合多种类型的机器算法能力和人工审核能力，提升语音识别准确率": "",
  "帖子评论": "",
  "判罚争议": "",
  "提供对用户的投诉、申诉进行人工审核并实时处置能力，构建业务线生态治理自闭环，持续提升内容生态环境。": "",
  "基本功能": "",
  "内容投诉审核": "",
  "支持用户对内容的投诉进行人工审核，提供用户对平台中违规内容进行投诉举报的渠道，双重保障内容安全": "",
  "用户投诉审核": "",
  "支持用户对用户的投诉进行人工审核，提供用户对平台中高危用户进行投诉举报的渠道，从内容源上降低内容安全风险": "",
  "申诉审核": "",
  "支持对管控处罚的申诉进行人工审核，提供用户对平台管控进行申诉的渠道，促进内容安全生态的双向建设": "",
  "多类型内容投诉审核": "",
  "支持文本、图片、音视频的内容安全投诉审核": "",
  "多维度优化内容生态": "",
  "支持从内容、用户等维度提升业务线场景的内容安全生态": "",
  "提升用户体验": "",
  "提供用户对于平台处置动作的投诉申诉审核，避免因为恶意投诉而导致的用户体检问题": "",
  "点播视频": "",
  "拥有专业内容审核团队，基于内容安全审核系统，重大安全保障时期提供7x24小时全天候人工审核支持，严格保障内容安全。": "",
  "审核能力": "",
  "内容安全审核": "",
  "提供文本、图片及音视频等多种内容类型的人工审核能力，有效过滤涉政、色情、低俗、暴恐等多种类型的违规内容": "",
  "应急响应审核": "",
  "提供实时接收审核要求，快速接入、快速布控、快速审核的应急响应能力": "",
  "内容质量审核": "",
  "提供文本、图片及音视频等多种内容的人工质量审核，调性管控，能根据需要有效辨别出各场景下的优质内容，优化业务线内容生态环境": "",
  "组织能力": "",
  "重大保障时期响应": "",
  "为业务线提供重大安全保障时期或业务线特殊要求时期的全天候内容安全护航，保障业务内容安全": "",
  "业务定制标准落地": "",
  "根据业务线需要，定制化人工审核标准，并形成资料进行及时的审核标准培训": "",
  "对于风险等级高，传播范围大的场景，人工审核能够有效降低内容安全风险，提供更加准确的内容安全审核能力，并进行线上管控，及时止损": "",
  "定制化需求": "",
  "对于风险保障和用户体验兼顾的场景，人工审核能够通过个性化标准设置，把握内容审核管控的尺度，在不伤害用户体验的情况下，降低内容安全事件发生概率": "",
  "内容质量及调性审核": "",
  "对于优质内容甄别和筛选，人工审核能够根据业务方活动或平台调性的要求，高效的筛选出符合业务方需要的优质内容，助力业务发展": "",
  "专业审核团队": "",
  "构建招聘、培训、考试、晋升等全流程体系的审核团队，拥有完善的审核流程及应急响应机制": "",
  "支持标准定制": "",
  "支持审核策略个性化定制，满足业务线的特殊需求": "",
  "7*24小时服务": "",
  "提供7*24小时人工审核服务（含节假日），科学排版无缝衔接": "",
  "多重审核流程": "",
  "具备人审+质检+巡检三道内容安全机制，具备短时间高精度的人工审核能力": "",
  "UGC社区用户": "",
  "IM用户": "",
  "通过用户在场景内的内容属性分析，根据用户的行为记录，对用户进行分级管理，从源头控制内容安全风险，达成对内容安全监管的合规性要求。": "",
  "通过用户在业务线场景下的内容属性，对用户进行精细化分层，描绘业务线用户画像": "",
  "提供定制管控指标及自定义管控指标两种方案，数据支撑精准定义管控指标，策略支持有效改善内容生态": "",
  "支持通过用户行为分析，对用户进行包括禁言、警告、封禁等实时处罚动作，降低高风险用户的内容违规风险": "",
  "管控策略调优": "",
  "针对性对业务线用户管控进行策略调优，定制合理用户管控策略，兼顾用户体验和内容质量": "",
  "高危用户告警": "",
  "对业务线频繁违规的高危用户进行识别核验，并向业务线反馈情况进行针对性处置": "",
  "自定义管控指标": "",
  "支持业务线根据自身需要确定核心管控指标，并设计对应的管控策略": "",
  "自定义处置动作": "",
  "支持业务线根据自身管控处置需求，自定义用户管控的处置动作": "",
  "支持管控指标定制": "",
  "定制管控指标，精准定位内容高危用户": "",
  "支持处置动作定制": "",
  "定制处置动作，适应不同业务线场景的不同处置需求": "",
  "人工复核精准处置": "",
  "人工复核管控意见，减少和避免错判、漏判": "",
  "支持各类场景视频过检，机器切帧审核结合人工审核，保障视频内容安全。": "",
  "涉黄视频": "",
  "涉政视频": "",
  "提供恶搞领导人物、反动人物、国旗国徽、军装等多种类型的涉政视频识别拦截能力": "",
  "暴恐视频": "",
  "提供暴恐人物、暴恐旗帜、暴恐场景等类型的暴恐视频识别拦截能力": "",
  "广告视频": "",
  "提供二维码、色情广告、推广广告、广告法违规等多种类型的广告视频识别拦截能力": "",
  "具备组合多种类型的机器算法能力和人工审核能力，提升视频识别准确率": "",
  "在线图片检测": "",
  "通过外采、自建等方式构建图片识别能力，对图片内容中出现的政治、 低俗、色情、广告、暴恐等8大类违法违规图片精准识别，并提供个性化定制检测方案。": "",
  "图片识别检测": "",
  "+ 随机添加图片": "",
  "点击按钮添加随机文字": "",
  "字段": "",
  "名称": "",
  "类型": "",
  "必填": "",
  "备注": "",
  "回参字段": "",
  "来源": "",
  "描述": "",
  "调用示例": "",
  "参数详情": "",
  "回调接口参数说明": "",
  "回调接口返回结果": "",
  "说明": "",
  "内容投诉：用户对违规内容进行投诉。": "",
  "用户投诉：用户对违规用户进行投诉。": "",
  "用户投诉流程图": "",
  "1、用户发起内容投诉或用户投诉后，投诉数据通过业务方同步给内容安全部。": "",
  "2、业务方需提前处理投诉数据，并按内容安全部数据结构组装投诉数据。": "",
  "3、内容安全部会针对投诉数据进行相应的处理，需要业务方提供投诉回调接口，内容安全部人工审核后，会把处置结果通过回调接口同步回业务方": "",
  "内容安全部人工审核流程图": "",
  "接口协议：采用POST方式提交参数，编码采用UTF-8，所有参数不需要进行URLencode": "",
  "URL参考：http://ip:8000/gateway?api=api&apiVersion=1.0.0": "",
  "接口协议：采用POST方式提交参数，编码采用UTF-8，所有参数不需要进行URLencod": "",
  "示例": "",
  "回调接口协议": "",
  "回调接口使用http协议，支持post/get方式，同时http header中的content-type支持application/x-www-from-urlencoded或者application/json 两种类型；数据直接放在body中回调；": "",
  "回调接口期待业务方响应结果为json，同时业务方响应header中的content-type需要设置为application/json；期待业务方响应json格式为：{\"errno\":0,\"msg\":\"成功\"}": "",
  "errno主要用于判断是否回调成功，失败（响应报文不包括errno或errno非0或响应为空）后会进行重试，总共会尝试三次。": "",
  "建议业务方提供接受post方式的application/json的json格式接口；": "",
  "可定制业务方期望回调的参数，如机器审核业务字段中包含title ，可以定制回调给业务方的参数中增加 title字段，样例如下：": "",
  "调用返回详情示例": "",
  "postman请求方法": "",
  "敏感词过滤接口，词库支持可配置。": "",
  "测试接口样例": "",
  "输入示例": "",
  "具体业务参数": "",
  "返回示例": "",
  "返回code定义": "",
  "接口协议": "",
  "回调接口返回详情": "",
  "回调接口是由业务方开发，提供给内容安全部使用，用于把人工审核结果通过回调接口通知给业务方。": "",
  "回调接口期待业务方响应结果为json，同时业务方响应header中的content-type需要设置为application/json；期待业务方响应json格式为：": "",
  "业务方同步给内容安全": "",
  "用户管控需要内容安全部与业务方交互，同步双方对用户的管控结果。": "",
  "队列为ddmq": "",
  "环境": "",
  "队列": "",
  "场景风险咨询": "",
  "下载并填写《内容安全场景清单》，": "",
  "并发送至内容安全部邮箱": "",
  "infosec-consec@didiglobal.com": "",
  "建立场景档案": "",
  "与内容安全部对接运营同学确认安全合规要求、识别能力接入、审核流程规划、策略应用等项目，建立业务场景档案": "",
  "确认过审方案": "",
  "内容安全部根据场景档案，": "",
  "为业务线定制场景过审方案，": "",
  "并同业务方确认": "",
  "确认开发排期": "",
  "内容安全部发送邮件同步接口开发及": "",
  "上线的排期，": "",
  "双方确认研发周期": "",
  "联调上线": "",
  "场景接入信息校对": "",
  "确认安全服务生效": "",
  "持续运营": "",
  "正式接入后对场景健康状态": "",
  "持续监控，": "",
  "并根据场景需求提供服务报表数据": "",
  "如果我们内容存在信息安全问题，政府部门会对平台进行哪些处罚？": "",
  "如果因为内容安全问题被监管部门抓到或者舆论曝光等，可能的监管处罚有 被网信部门约谈、责令整改、警告，这就已经非常严重了。拒不改正或者情节严重的，会被罚款、责令暂停相关业务、停业整顿、关闭网站、吊销相关业务许可证或者吊销营业执照，包含了被下架，也就是最严重的。": "",
  "什么是线上管控？": "",
  "可以简单理解为线上机审+线上的人审，机审+人审的审核结果能实时通过回调接口回传给你们；线上的机审+人审的管控方式优势在于加入人审的结果，对风险内容的准确率和召回率都会更高，即时回调风险露出时长缩短，风险可感可控，也节省线下沟通的沟通成本。": "",
  "什么情况需接入线上管控能力？": "",
  "线上管控对于内容风险控制和运营效率的提升都有很明显的效果；线上管控一键处置，处置效率更高，风险露出时长缩短，风险可感可控。因此在条件允许的情况下，希望能尽可能接入线上管控能力。": "",
  "接入线上管控的动作需要业务线同学怎么配合？": "",
  "线上管控从功能实现层面而言，需要业务线产研同学开发相应的回调接口，用于接收人审返回的结果。": "",
  "目前的图片能力怎么样？审核工具的过滤能力主要有哪些？": "",
  "现在目前我们的能力主要是接入第三方外采的能力（色情、涉政、暴恐等），目前 图像测试数据的能力： 色情 召回率90.32% 准确率 83.62%；暴恐 召回率96.02% 准确率97.84%；涉政 召回率96.67% 准确率99.92%": "",
  "目前文字的识别机器能力主要有哪些？": "",
  "文字的机器识别能力主要有词库和模型词库的类别；词库主要有政治敏感词_ 涉赌博_ 违禁品_ 涉低俗_ 毒品敏感词_ 涉黄敏感词_ 暴恐敏感词_ 涉广告类等类别；模型目前主要有涉政模型、低俗模型其它类别的模型能力也在持续自建中；": "",
  "目前文字的识别能力可以接受自己定制词库（个性化定制的服务）么？": "",
  "可以支持业务线自己定制词库的": "",
  "人审是必须要接入么？必须接入的原因是什么？": "",
  "人审接入是必须要接入，作为场景是否合规的重要的一项checklist，仅接入机审会有内容漏过的风险，且场景也不满足内容合规的要求": "",
  "业务线自己有人审还需要接入线上管控么？": "",
  "业务线规范化人审无需接入线上管控（规范化人审即为有相应的流程和规范审核，且审核内容要区别于错别字校对，审核流程非口口相传有相应的检查内容）": "",
  "机审的误伤率/精准率？": "",
  "目前整体机审精确率 90.0655%，机审召回率 98.1212%。 \n            这是基于我们所有场景，所有内容类别的最新周统计数据；在不同场景，不同内容类别下可能存在差异，场景上线后我们有专门的策略同学负责机审能力的评估和提升，会针对场景做定制化策略服务。": "",
  "接入类": "",
  "审核类": "",
  "拥有专业内容审核团队，基于内容安全审核系统，提供7x24小时全天候人工审核": "",
  "通过用户在场景内的内容属性分析，根据用户的行为记录，对用户进行分级管理，从源头控制内容安全风险，达成对内容安全监管的合规性要求": "",
  "提供对用户的投诉、申诉进行人工审核并实时处置能力，构建业务线生态治理自闭环，持续提升内容生态环境": "",
  "舆情新闻": "",
  "互联网群组信息服务管理规定": "",
  "2017年09月07日 18:00": "",
  "互联网群组信息服务提供者应当落实信息内容安全管理主体责任，配备与服务规模相适应的专业人员和技术能力，建立健全用户注册、信息审核、应急处置、安全防护等管理制度。": "",
  "网络信息内容生态治理规定": "",
  "2019年12月20日 14:00": "",
  "网络信息内容生态治理，是指政府、企业、社会、网民等主体，以培育和践行社会主义核心价值观为根本，以网络信息内容为主要治理对象，以建立健全网络综合治理体系、营造清朗的网络空间、建设良好的网络生态为目标，开展的弘扬正能量、处置违法和不良信息等相关活动。": "",
  "网络音视频信息服务管理规定": "",
  "2019年11月29日 14:00": "",
  "国家鼓励和指导互联网行业组织加强行业自律，建立健全网络音视频信息服务行业标准和行业准则，推动网络音视频信息服务行业信用体系建设，督促网络音视频信息服务提供者依法提供服务、接受社会监督，提高网络音视频信息服务从业人员职业素养，促进行业健康有序发展。": "",
  "典型场景": "",
  "合规方案": "",
  "云盘": "",
  "网盘": "",
  "网站": "",
  "企业或个人开发的产品产生的数据或代码的云存储，不共享": "",
  "在未出过问题的前提下，进行实时机审。机审不通过，即上传失败，进行话术提示。机审通过，内容发布": "",
  "质量检测": "",
  "对发布内容，由人工进行质量检测，下线违规内容，进行话术提示": "",
  "提供用户管控功能，对部分恶意用户进行禁言、封号等处置动作": "",
  "重大保障期要求": "",
  "根据国家法规及公司要求，为业务线定制重保方案": "",
  "企业或个人多媒体文件上传、存储至云服务过程中，出现的违法违规信息": "",
  "用户协议": "",
  "协助制定并公开管理规则和平台公约，完善用户协议，并依法依约履行相应管理职责": "",
  "实名认证": "",
  "协助业务线进行真实身份信息认证，符合国家政策法规": "",
  "先发后审": "",
  "先发后审机制，适应业务线高时效要求的内容审查，兼顾用户体验与内容安全": "",
  "提供质量检测服务，对质检不通过的内容进行下线处理": "",
  "前台巡查": "",
  "提供前台巡查服务，及时发现和处置违法违规信息": "",
  "网站云存储过程中出现的违法违规信息": "",
  "投诉举报": "",
  "提供投诉举报审核功能，对用户的投诉举报进行核查处置": "",
  "客户案例": "",
  "群": "",
  "一对一即时消息": "",
  "在线客服（IM机器人/人工）": "",
  "身份认证": "",
  "管理制度备案": "",
  "根据国家合规要求，协助业务线制定具体管理制度并向互联网信息办公室备案": "",
  "分集分类管理": "",
  "协助业务线对内容生产群体进行分级分类管理，完善建群、入群等审核验证功能": "",
  "安全评估": "",
  "协助业务线根据国家法规要求，对业务线提供的信息服务开展安全评估 ": "",
  "先审后发": "",
  "先审后发机制，多层审核流程，人工审核兜底，最大限度保障内容安全": "",
  "提供机器审核能力，响应时效快、审核成本低": "",
  "可见范围不大，没有公共传播属性。过严的审核可能会误伤用户正常申诉或者解决问题的诉求，轻则延误问题的解决，重则导致事故的发生。建议谨慎选择接入的词库类别，具体可结合在线客服线目前命中情况及问题调整": "",
  "基础功能型PGC": "",
  "运营类PGC": "",
  "第三方UGC": "",
  "平台内部人员产生，用于支撑基础功能运行的内容或功能": "",
  "先审后发机制，多层审核兜底，最大限度保障内容安全": "",
  "存量回扫": "",
  "提供对已上线且未审核的存量内容进行机审+人审回扫服务，保障存量内容安全": "",
  "平台内容人员产生，用于各类运营和营销的内容": "",
  "由平台合作方，或其他第三方企业、商户等以滴滴或滴滴合作方名义发布的运营类内容": "",
  "服务功能类": "",
  "营销运营类": "",
  "用于连接服务功能运行的短信、push和消息通知，端内为主，一般为有模版的固定内容，如系统通知乘客“车已到达”": "",
  "审核管理": "",
  "1. 有模板的固定内容，先审后发。机审通过，进入人工审核，通过则内容发布，不通过则提示修改或发布失败。机审不通过，提示修改": "",
  "2. 无模板的内容，进行实时机审。机审通过，内容发布。机审不通过，提示修改": "",
  "前台查询": "",
  "发现违规内容，立即停止发送并进行修改": "",
  "1. 指定违规内容5分钟止损，如停止发送进行修改": "",
  "2. 指定应急响应人并7*24小时待机": "",
  "3. 加强前台巡查、审核、质检力度": "",
  "商业营销短信、push和消息通知。端内外均有涉及": "",
  "实时机审，后置人审。批量发送的相同内容push可进行去重审核。端外内容审核时效要求高于端内。": "",
  "机审通过的内容，发布后进入人工审核，通过则继续展示，不通过则停止发送并进行修改。机审不通过的内容，停止发送并进行修改。对于第三方发送的内容，应重点审核": "",
  "1. 非必要营销短信push通知不发送": "",
  "2. 指定违规内容5分钟止损，如停止发送进行修改。": "",
  "3. 指定应急响应人并7*24小时待机": "",
  "4. 加强前台巡查、审核、质检力度": "",
  "5. 一键关停能力储备": "",
  "基础功能型UGC": "",
  "发帖评论类UGC": "",
  "用户生成，基于平台基础性功能，用于改善平台功能、提升自身体验等的功能性内容，为客观描述、不含观点（如司机语音输入功能，可用于导航、生成订单、上报反馈），一般为平台员工可见或用户自己可见": "",
  "申诉反馈": "",
  "提供申诉反馈渠道，保护用户使用体验": "",
  "用户生成，以跟帖评论为主，除客观描述外，通常含有观点，能够表达情感，内容形式（如图、文、语音、视频、外部链接）丰富、可见范围大、用户规模大，安全风险高": "",
  "个人（商户）信息": "",
  "用户产生，在注册账号时使用的名称、头像和简介等，属于个人（商户）信息。较典型的场景包括passport、didi park个人信息等": "",
  "商业营销短信、push和消息通知。端内端外均有涉": ""
}
