import Head from 'next/head'
import styles from '../index.less'
function body() {
  return (
    <div>
      <Head>
        <title>客银宝App、小程序用户隐私政策</title>
      </Head>
      <div className={styles.content}>
        <p className={styles.tc}>
          <strong>客银宝App、小程序用户隐私政策</strong>
        </p>
        <div>
          <p>
            <strong>更新日期：20</strong>
            <strong>20</strong>
            <strong>年</strong>
            <strong>6</strong>
            <strong>月</strong>
            <strong>19</strong>
            <strong>日</strong>
          </p>

          <p>
            <strong>
              <strong>生效日期：20</strong>
            </strong>
            <strong>
              <strong>20</strong>
            </strong>
            <strong>
              <strong>年</strong>
            </strong>
            <strong>
              <strong>6</strong>
            </strong>
            <strong>
              <strong>月</strong>
            </strong>
            <strong>
              <strong>19</strong>
            </strong>
            <strong>
              <strong>日</strong>
            </strong>
          </p>

          <p>
            尊敬的客银宝App、小程序用户（以下简称&ldquo;您&rdquo;），梅州客家村镇银行股份公司（地址：广东省梅州市华侨城宪梓北路50号；以下简称&ldquo;我行&rdquo;）深知个人信息对您的重要性，我行根据相关法律法规的规定，将按照《客银宝App、小程序用户隐私政策》（以下简称&ldquo;本政策&rdquo;）收集、存储、使用及对外提供您的个人信息。为了保证对您的个人隐私信息合法、合理、适度的收集、使用，并在安全、可控的情况下进行传输、存储，我行制定了本政策，请您仔细阅读本政策并确定了解我行对您个人信息的处理规则。阅读过程中，如您有任何疑问，可联系我行的客服（服务热线：96106）咨询。
            <strong>
              <strong>
                对本政策中与您的权益存在重大关系的条款和个人敏感信息，我行采用粗体字进行标注以提示您注意。如您点击或勾选&ldquo;同意&rdquo;并确认提交，即视为您同意本隐私政策,并同意我行将按照本政策来收集、使用、存储和共享您的相关信息
              </strong>
            </strong>
            。
          </p>

          <p>本政策将帮助您了解以下内容：</p>

          <p>一、我行如何收集和使用您的个人信息</p>

          <p>二、我行如何使用Cookie技术</p>

          <p>三、我行如何共享、转让和公开披露您的个人信息</p>

          <p>四、我行如何存储和保护您的个人信息</p>

          <p>五、您如何管理您的个人信息</p>

          <p>六、我行如何保护未成年人信息</p>

          <p>七、本政策如何更新</p>

          <p>八、如何联系我行</p>

          <p>
            <strong>
              <strong>一、我行如何收集和使用您的个人信息</strong>
            </strong>
          </p>
          <p>
            个人信息是指以电子或者其他方式记录的能够单独或者与其他信息结合识别特定自然人身份或者反映特定自然人活动情况的各种信息。个人信息包括
            <strong>
              <strong>
                姓名、出生日期、身份证件信息（身份证、护照）、个人生物识别信息、通信通讯联系方式、住址、账户信息、财产状况、位置信息
              </strong>
            </strong>
            。个人敏感信息是指一旦泄露、非法提供或滥用可能危害人身和财产安全，极易导致个人名誉、身心健康受到损害或歧视性待遇等的信息，主要包括：
            <strong>
              <strong>
                身份证件信息（身份证、护照）、个人生物识别信息、银行账号、征信信息、财产信息、交易信息、位置信息、健康生理信息
              </strong>
            </strong>
            。
          </p>

          <p>
            <strong>
              <strong>（一）我行如何收集您的个人信息</strong>
            </strong>
            &nbsp;&nbsp;&nbsp;
          </p>
          <p>
            为向您提供服务并确保您的客银宝App、小程序服务安全，在您使用客银宝App、小程序服务过程中，我行会收集您在使用服务过程中主动输入或因使用服务而产生的信息：
          </p>

          <p>
            1.当您在客银宝App、小程序上注册时，依据法律法规及监管要求，我行会验证您的
            <strong>
              <strong>姓名</strong>
            </strong>
            、
            <strong>
              <strong>身份证件信息</strong>
            </strong>
            、
            <strong>
              <strong>手机号码信息</strong>
            </strong>
            、
            <strong>
              <strong>短信验证码</strong>
            </strong>
            、
            <strong>
              <strong>银行卡信息</strong>
            </strong>
            ，以帮助您完成App、小程序用户注册，如果您拒绝提供这些信息，您可能无法完成注册或无法正常使用我行的服务。
          </p>

          <p>
            2.当您使用客银宝App、小程序功能或服务时，在下列情形中，您可能需要向我行提供或授权我行收集相应服务所需的个人信息。如您拒绝提供部分功能或服务所需信息，您可能无法使用部分功能或服务，但这不影响您正常使用客银宝App、小程序的其他功能或服务。
          </p>

          <p>
            （1）在您注册成为我行用户或使用我行服务时，您需提供您本人的
            <strong>
              <strong>手机号码</strong>
            </strong>
            ，我行将通过发送
            <strong>
              <strong>短信验证码</strong>
            </strong>
            的方式来验证您的身份是否有效。根据相关法律法规的规定，您需通过身份基本信息多重交叉验证后方可使用我行的部分服务（例如：支付、转账等），如果您需使用此类服务，则可能需提供更多信息（
            <strong>
              <strong>姓名</strong>
            </strong>
            、
            <strong>
              <strong>身份证</strong>
            </strong>
            、
            <strong>
              <strong>银行</strong>
            </strong>
            <strong>
              <strong>卡号</strong>
            </strong>
            、
            <strong>
              <strong>手机号</strong>
            </strong>
            ）以完成身份基本信息多重交叉验证。同时，为了验证您提供信息的准确性和完整性，我行会与合法留存您的信息的国家机关、金融机构、企事业单位进行核对；如在验证核对过程中我行需要向前述验证机构收集您的信息，我行会依照法律法规的规定要求相关验证机构说明其个人信息来源，并对其个人信息来源的合法性进行确认。
          </p>

          <p>
            （2）当使用转账汇款功能时，您需要提供收款方的
            <strong>
              <strong>姓名</strong>
            </strong>
            、
            <strong>
              <strong>银行账号/手机号</strong>
            </strong>
            、
            <strong>
              <strong>开户银行</strong>
            </strong>
            等收款方信息，并需要提供您的
            <strong>
              <strong>姓名</strong>
            </strong>
            、
            <strong>
              <strong>付款卡号</strong>
            </strong>
            、
            <strong>
              <strong>证件类型</strong>
            </strong>
            及
            <strong>
              <strong>证件号码</strong>
            </strong>
            ，同时可能采用
            <strong>
              <strong>验证密码</strong>
            </strong>
            、
            <strong>
              <strong>指纹</strong>
            </strong>
            、
            <strong>
              <strong>面容</strong>
            </strong>
            、
            <strong>
              <strong>短信验证码</strong>
            </strong>
            和
            <strong>
              <strong>人脸识别</strong>
            </strong>
            等手段以便于验证您的身份。此外，我行还会收集您的收付款交易信息，形成收款人名册，以简化您的转账操作。上述信息属于个人敏感信息，如您拒绝提供该信息，仅会使您无法使用上述功能，但不影响您正常使用客银宝App、小程序的其他功能。
          </p>

          <p>
            （3）当您在客银宝App、小程序内申请开通实名账户时，我行需要您提供您的
            <strong>
              <strong>姓名</strong>
            </strong>
            、
            <strong>
              <strong>身份证号</strong>
            </strong>
            、
            <strong>
              <strong>身份证有效期</strong>
            </strong>
            、
            <strong>
              <strong>手机号码</strong>
            </strong>
            、
            <strong>
              <strong>绑定银行卡号</strong>
            </strong>
            ，以便验证您的身份的真实性。如您不提供上述信息，我行将无法向您提供该服务。
          </p>

          <p>
            （4）当您在客银宝App、小程序开通并使用银行自主支付品牌支付进行网上支付或者条码支付时，我行需要您提供您的
            <strong>
              <strong>姓名</strong>
            </strong>
            、
            <strong>
              <strong>身份证号</strong>
            </strong>
            、
            <strong>
              <strong>银行卡卡号</strong>
            </strong>
            、
            <strong>
              <strong>银行卡有效期</strong>
            </strong>
            、
            <strong>
              <strong>银行预留手机号信息</strong>
            </strong>
            ，以便于验证身份。在您使用银行自主支付品牌支付服务时，我行需要记录您的交易信息以便于您查询。如您不提供上述信息，我行将无法向您提供该服务。
          </p>

          <p>
            （5）当您在客银宝App、小程序使用话费充值、缴费等涉及通讯录的功能时，我们仅获取您从
            <strong>
              <strong>通讯录中点选的联系人信息</strong>
            </strong>
            ，并进行加密传输以防恶意截取。上述信息属于个人敏感信息。如您不需要使用上述功能，可不提供该信息，但不影响您使用我行提供的其他服务。
          </p>

          <p>
            （6）为了让您更安全、便捷地使用登录服务，如您的设备与客银宝App、小程序版本均支持指纹功能，您可选择开通指纹登录功能。您需在您的设备上录入您的
            <strong>
              <strong>指纹信息</strong>
            </strong>
            ，在您进行指纹登录时，您需在您的设备上完成指纹验证。我行仅接收验证结果，并不收集您的
            <strong>
              <strong>指纹信息</strong>
            </strong>
            。如您不想使用指纹验证，仍可通过其他方式进行登录。
          </p>

          <p>
            （7）为了让您更安全、便捷地使用登录服务，如您的设备与客银宝App、小程序版本均支持面容功能，您可选择开通面容登录功能。您需在您的设备上录入您的
            <strong>
              <strong>面容信息</strong>
            </strong>
            ，在您进行面容登录时，您需在您的设备上完成面容验证。我行仅接收验证结果，并不收集您的
            <strong>
              <strong>面容信息</strong>
            </strong>
            。如您不想使用面容验证，仍可通过其他方式进行登录。
          </p>

          <p>
            （8）为了让您更安全、便捷地使用转账、支付服务，如您的设备与客银宝App、小程序版本均支持指纹功能，您可选择开通指纹支付功能。您需在您的设备上录入您的
            <strong>
              <strong>指纹信息</strong>
            </strong>
            ，在您进行指纹支付时，您需在您的设备上完成指纹验证。我行仅接收验证结果，并不收集您的
            <strong>
              <strong>指纹信息</strong>
            </strong>
            。如您不想使用指纹验证，仍可通过其他方式进行支付。
          </p>

          <p>
            （9）为了让您更安全、便捷地使用转账、支付服务，如您的设备与客银宝App、小程序版本均支持面容功能，您可选择开通面容支付功能。您需在您的设备上录入您的
            <strong>
              <strong>面容信息</strong>
            </strong>
            ，在您进行面容支付时，您需在您的设备上完成面容验证。我行仅接收验证结果，并不收集您的
            <strong>
              <strong>面容信息</strong>
            </strong>
            。如您不想使用面容验证，仍可通过其他方式进行支付。
          </p>

          <p>
            （10）当您使用客银宝App、小程序在商家进行消费时，我行需要按照法律法规及监管规定对商家进行管理，防范套现或欺诈风险，因此，我行将直接收集或向商家收集您的
            <strong>
              <strong>交易信息</strong>
            </strong>
            ，包括
            <strong>
              <strong>交易金额</strong>
            </strong>
            、
            <strong>
              <strong>交易对象</strong>
            </strong>
            、
            <strong>
              <strong>交易商品</strong>
            </strong>
            、
            <strong>
              <strong>交易时间</strong>
            </strong>
            、
            <strong>
              <strong>订单信息</strong>
            </strong>
            （如有）。如您不同意我行记录前述信息，则可能无法完成交易，但不影响您使用我行提供的其他服务。
          </p>

          <p>
            （11）为了给您提供更好的使用体验，我行会根据您的设备信息、服务日志，经过去标识化处理后，提取您的偏好特征，并基于特征标签的用户画像，用于展现、推送相关内容和服务。请注意，单独的设备信息、服务日志信息是无法识别特定自然人身份的信息。如果我行将这类非个人信息与其他信息结合用于识别特定自然人身份，或者将其与个人信息结合使用，则在结合使用期间，这类非个人信息将被视为个人信息，除取得您授权或法律法规另有规定外，我行会将这类信息做匿名化、去标识化处理。
          </p>

          <p>
            （12）您在预订如影票、机票、火车票、酒店、景区门票时，您还可能需要根据国家法律法规及监管要求或服务提供方（如票务销售方、酒店、旅行社及其授权的代理方、基础电信运营商、移动转售运营商）的要求提供您的实名信息，这些实名信息可能包括您的
            <strong>
              <strong>
                身份信息（比如您的身份证、军官证、护照、驾驶证载明您身份的证件复印件或号码）、您本人的照片、姓名、电话号码。这些订单中将还可能包含您的行程、酒店地址、预订人身份信息、联系人姓名及电话号码
              </strong>
            </strong>
            等信息。
          </p>

          <ul>
            <li>
              您在客银宝App、小程序上浏览和购买商品时，为方便您使用搜索功能，商城可能会记录历史
              <strong>
                <strong>搜索关键词</strong>
              </strong>
              ；为方便您了解商品评价、咨询信息，商城可能会在商品介绍页中展现您的公开咨询和商品评价内容；为方便您下单购买商品，限时特惠商城、商城可能会记录您填写的
              <strong>
                <strong>地址</strong>
              </strong>
              、
              <strong>
                <strong>电话</strong>
              </strong>
              等
              <strong>
                <strong>收件人信息</strong>
              </strong>
              ，并在订单支付成功后，将
              <strong>
                <strong>相关订单</strong>
              </strong>
              、
              <strong>
                <strong>收件人信息</strong>
              </strong>
              提供给第三方商品供应商完成发货，并严格要求供应商保密
              <strong>
                <strong>您的订单</strong>
              </strong>
              、
              <strong>
                <strong>收件人信息</strong>
              </strong>
              。
            </li>
          </ul>

          <ul>
            <li>
              您在客银宝App、小程序上使用&ldquo;手机充值&rdquo;服务时，我们将收集充值
              <strong>
                <strong>手机号</strong>
              </strong>
              信息，若不提供，您将无法进行手机充值服务，但不影响您使用我们提供的其他服务。
            </li>
          </ul>

          <ul>
            <li>
              您在客银宝App、小程序上进行水电煤生活、学费以及法院缴费时，我们会将您提供的
              <strong>
                <strong>缴费账单账户号</strong>
              </strong>
              、
              <strong>
                <strong>手机号</strong>
              </strong>
              提供给相应的公共事业单位，以实现缴费和账单查询的目的，如您不提供前述信息，则可能无法使用本功能项下的相关服务，但不影响您使用我们提供的其他服务。
            </li>
          </ul>

          <p>
            3.当您使用客银宝App、小程序服务时，为了维护服务的安全稳定运行，预防交易和资金风险，我行会收集以下信息，包括您的设备型号、操作系统、唯一设备标识符、客银宝App、小程序软件版本号、登录IP地址、接入网络的方式、类型和状态、网络质量数据、与客银宝App、小程序操作日志及服务日志相关的信息、
            <strong>
              <strong>地理位置信息</strong>
            </strong>
            、应用列表信息。如您不同意我行收集前述信息，可能无法完成风控验证，但不影响您正常使用客银宝App、小程序的其他功能或服务。
          </p>

          <p>
            4.为向您提供更加准确、个性和便捷的服务，提升服务体验、改进服务质量，或为防范风险，我行会收集您
            <strong>
              <strong>反馈意见建议</strong>
            </strong>
            <strong>
              <strong>或举报</strong>
            </strong>
            <strong>
              <strong>时提供的信息</strong>
            </strong>
            ，收集您
            <strong>
              <strong>使用</strong>
            </strong>
            <strong>
              <strong>客银宝App、小程序</strong>
            </strong>
            <strong>
              <strong>功能或服务的类别、方式和操作信息</strong>
            </strong>
            ，以及你在我行的
            <strong>
              <strong>用户信息</strong>
            </strong>
            ，我行会对这些信息进行综合统计、加工分析，并会根据上述信息向您提供相应服务或产品。
          </p>

          <ol start="5">
            <li>
              5.当您在客银宝App、小程序中使用第三方提供的服务时，第三方可能会通过客银宝App、小程序获取您的昵称、头像等公开信息；如您已明示同意该第三方可以获取您的地理位置信息，我们将授予该第三方获得终端地理位置信息接口，其可以通过该接口获得您的具体位置信息；在经过您的明示同意后，第三方可获取您的手机号等信息；对于您在使用第三方提供的服务时主动提供给第三方的相关信息，我们将视为您允许该第三方获取上述此类信息；对于您在使用该第三方服务时产生的信息，应由您与该第三方依法约定上述信息的收集和使用事项。如您拒绝第三方在提供服务时收集、使用或者传递上述信息，将可能会导致您无法在手机银行中使用第三方的相应服务，但这不影响您使用客银宝App、小程序的其他功能。
            </li>
          </ol>

          <ol start="6">
            <li>
              6.当您使用客银宝App、小程序的功能或服务时，在某些特定使用场景下，我行可能会使用具有相应业务资质及能力的第三方服务商提供的软件服务工具包（简称&ldquo;SDK&rdquo;）来为您提供服务，由第三方服务商收集您的必要信息。具体包括以下几种：
            </li>
          </ol>
          <p>
            （1）百度定位SDK。为了向您提供基于位置的服务，我们使用了百度定位SDK，该SDK需要获取您的手机终端唯一标志信息（IMEI号）、
            <strong>
              <strong>经纬度信息</strong>
            </strong>
            ，用于实现定位功能。
          </p>
          <p>
            （2）百度活体检测SDK。为了保障您的资金安全，预防账号被他人不法侵害，我们使用了您现场采集的照片，此照片仅用于身份识别认证，以保障交易安全性。
          </p>
          <p>
            如您不同意上述第三方服务商收集前述信息，可能无法获得相应服务，但不影响您正常使用客银宝App、小程序的其他功能或服务。如您同意上述相关第三方服务商收集前述信息发生信息泄露的，由相关第三方服务商承担相应的法律责任。
          </p>

          <p>7.以下情形中，您可选择是否授权我行收集、使用您的个人信息：</p>

          <p>
            （1）
            <strong>
              <strong>设备状态</strong>
            </strong>
            ，用于确定设备识别码，以保证账号登录的安全性。拒绝授权后，将无法正常使用客银宝App、小程序。
          </p>

          <p>
            （2）
            <strong>
              <strong>存储权限</strong>
            </strong>
            ，用于缓存您在使用App、小程序过程中产生的文本、图像、视频等内容，拒绝授权后，将无法正常使用客银宝App、小程序。
          </p>

          <p>
            （3）
            <strong>
              <strong>摄像头</strong>
            </strong>
            ，用于识别二维码、人脸识别、设置头像、拍照，在扫一扫、人脸识别登录/转账/支付/提升认证、头像设置、录像场景、备注中使用。拒绝授权后，上述功能将无法使用。我行将获取的
            <strong>
              <strong>人脸数据</strong>
            </strong>
            ，加密后存储于系统后台数据库中，用于业务办理过程留存、辅助识别和核实客户身份。对于某些品牌或型号的手机终端自身的本地生物特征认证功能，如人脸识别功能，其信息由手机终端提供商进行处理，我行不留存您应用手机终端相关功能的信息。
          </p>

          <p>
            （4）
            <strong>
              <strong>相册</strong>
            </strong>
            ，用于上传身份证照片完成身份认证，用于上传照片设置您的头像。我行获得的图片信息，加密后存储于数据库中。拒绝授权后，上述功能将无法使用。
          </p>

          <p>
            （5）
            <strong>
              <strong>手机通讯录</strong>
            </strong>
            ，在手机号转账、汇款短信通知、推荐有礼、话费充值过程中，我行将收集您的手机通讯录用于协助您通过通讯录快速选取电话号码，无需您手动输入。拒绝授权后，上述功能仍可以使用，但需要手工输入手机号码。
          </p>

          <p>
            （6）
            <strong>
              <strong>手机短信</strong>
            </strong>
            ，用于短信分享链接，或用于拦截欺诈短信（针对iOS客户端）。如您拒绝通讯信息（短信）授权或未启用欺诈短信过滤功能，我行手机银行将不读取短信内容，系统后台不保存短信内容。
          </p>

          <p>
            （7）
            <strong>
              <strong>地理位置</strong>
            </strong>
            ，获取您所在
            <strong>
              <strong>地理位置</strong>
            </strong>
            ，主要用于客银宝App、小程序交易风控以及蓝牙Key对交易签名功能，另外还能展现城市服务，如搜索结果匹配、附近商户等。系统后台保存您交易时的位置信息。拒绝授权后，上述功能可能无法正常使用。
          </p>

          <p>
            （8）
            <strong>
              <strong>网络通讯</strong>
            </strong>
            ，用于与服务端进行通讯。拒绝授权后，手机银行所有功能无法使用。系统后台保存客户交易时所使用设备的网络信息，包括IP、端口信息。
          </p>

          <p>
            （9）
            <strong>
              <strong>蓝牙</strong>
            </strong>
            ，用于通过蓝牙将客户手机与第三方设备连接并交互以及通过蓝牙Key对交易进行签名。拒绝授权后，无法通过蓝牙激活第三方设备或无法正常使用蓝牙key功能。系统后台不保存客户手机蓝牙配置信息。
          </p>

          <p>
            上述功能可能需要您在您的设备中向我行开启您的
            <strong>
              <strong>
                设备、存储、相机（摄像头）、相册、地理位置（位置信息）、手机通讯录、短信、网络通讯、蓝牙
              </strong>
            </strong>
            的访问权限，以实现
            <strong>
              <strong>这些功能所涉及的信息</strong>
            </strong>
            的收集和使用。
            <strong>
              <strong>
                请您注意，您开启这些权限即代表您授权我行可以收集和使用这些信息来实现上述功能，如您取消了这些授权，则我行将不再继续收集和使用您的这些信息，也无法为您提供上述与这些授权所对应的功能
              </strong>
            </strong>
            。
          </p>

          <p>6、其他</p>

          <p>
            <strong>
              <strong>
                我行在向您提供其他业务功能时，会另行向您说明信息收集的范围与目的，并征得您的同意后方收集提供相应服务所必要的您的信息。我行会按照本政策以及相应的用户协议约定收集、使用、存储、对外提供及保护您的信息；
              </strong>
            </strong>
          </p>

          <p>
            <strong>
              <strong>（二）我行如何使用您的个人信息</strong>
            </strong>
          </p>
          <p>
            我行为了遵守国家法律法规及监管要求，以及向您提供服务及提升服务质量，或保障您的账户和资金安全，我行会在以下情形中使用您的信息：
          </p>

          <p>
            1.我行会根据本隐私政策的约定并为实现我行的服务或功能对所收集的您的个人信息进行使用；
          </p>

          <p>
            2.为了使您知晓使用客银宝App、小程序服务的状态，我行会向您发送服务提醒。您可以通过手机系统设置中的通知设置，关闭服务提醒，也可以通过通知设置重新开启服务提醒；
          </p>

          <p>
            3.为了保障服务的稳定性与安全性，我行会将您的信息用于身份验证、安全防范、诈骗监测、预防或禁止非法活动、降低风险、存档和备份用途；
          </p>

          <p>4.根据法律法规或监管要求向相关部门进行报告；</p>

          <p>5.邀请您参与我行服务或功能有关的客户调研；</p>

          <p>
            6.我行会对您的信息进行综合统计、分析加工，以便为您提供更加准确、个性、流畅及便捷的服务，或帮助我行评估、改善或设计产品、服务及运营活动等。我行可能根据前述信息向您提供营销活动通知、商业性电子信息或您可能感兴趣的广告，如您不希望接收此类信息，您可按照我行提示的方法选择退订。
          </p>

          <p>
            7.在收集您的
            <strong>
              <strong>个人信息</strong>
            </strong>
            后，我行在通过技术手段对您的信息数据进行去标识化处理后，该等去标识化的信息将无法识别信息主体，有权在不经您同意的情况下直接使用，有权对用户数据库进行分析并予以商业化的利用。
          </p>

          <p>
            8.我行会对我行的服务或功能使用情况进行统计，并可能会与公众或第三方共享这些统计信息，以展示我行的服务或功能的整体使用趋势。但这些统计信息不包含您的任何
            <strong>
              <strong>身份识别信息</strong>
            </strong>
            。
          </p>

          <p>
            9.当我行展示您的信息时，我行会采用包括内容替换、匿名化处理方式对您的信息进行脱敏，以保护您的信息安全。
          </p>

          <p>
            <strong>
              <strong>（三）征得授权同意的例外</strong>
            </strong>
          </p>
          <p>
            根据相关法律法规、监管要求及国家标准，以下情形中
            <strong>
              <strong>
                遇到国家有权机关或者监管机关要求我行提供的，或者出于对您的权利、权益进行充分保护的目的，或者此处约定的其他合理情形的
              </strong>
            </strong>
            ，我行会收集、使用您的相关个人信息而无需另行征求您的授权同意：
          </p>

          <p>1.与国家安全、国防安全直接相关的；</p>

          <p>2.与公共安全、公共卫生、重大公共利益直接相关的；</p>

          <p>3.与犯罪侦查、起诉、审判和判决执行等直接相关的；</p>

          <p>
            4.出于维护您或其他个人的生命、财产等重大合法权益但又很难得到您本人同意的；
          </p>

          <p>5.所收集的个人信息是您自行向社会公众公开的；</p>

          <p>
            6.从合法公开披露的信息中收集个人信息的，如合法的新闻报道、政府信息公开等渠道；
          </p>

          <p>7.根据您要求签订和履行合同所必需的；</p>

          <p>
            8.用于维护所提供的产品或服务的安全稳定运行所必需的，例如发现、处置产品或服务的故障；
          </p>

          <p>
            9.出于公共利益开展统计或学术研究所必需，且其对外提供学术研究或描述的结果时，对结果中所包含的个人信息进行去标识化处理的；
          </p>

          <p>10.法律法规及监管要求规定的其他情形。</p>

          <p>
            <strong>
              <strong>（四）我行从第三方获得您个人信息的情形</strong>
            </strong>
          </p>
          <p>
            我行可能从第三方获取您授权共享的账户信息（头像、昵称），并在您同意本隐私政策后将您的第三方账户与您的客银宝App、小程序用户绑定，使您可以通过第三方账户直接登录并使用我行的产品与/或服务。此外，我行可能通过第三方获取您的设备手机号信息和地理位置信息。我行会将依据与第三方的约定、对个人信息来源的合法性进行确认后，在符合相关法律和法规规定的前提下，使用您的这些个人信息。
          </p>

          <p>
            <strong>
              <strong>二、我行如何使用Cookie技术</strong>
            </strong>
          </p>
          <p>
            为确保客银宝App、小程序正常运转，我行会在您移动设备上存储名为Cookie的小数据文件。Cookie通常包含标识符、站点名称以及一些号码和字符。借助于Cookie，客银宝App、小程序能够存储您的偏好等数据。我行不会将Cookie用于本政策所述目的之外的任何用途。您可根据自己的偏好管理或删除Cookie。您可以清除移动设备上保存的所有Cookie，大部分网络浏览器都设有阻止Cookie的功能。但如果您这么做，则需要在每一次访问客银宝App、小程序时更改用户设置。
          </p>

          <p>
            <strong>
              <strong>三、我行如何共享、转让和公开披露您的个人信息</strong>
            </strong>
          </p>
          <p>
            <strong>
              <strong>（一）共享</strong>
            </strong>
          </p>
          <p>
            我行不会向其他任何公司、组织和个人共享或转让您的
            <strong>
              <strong>个人信息</strong>
            </strong>
            ，但以下情况除外：
          </p>

          <p>1.事先获得您的明确同意；</p>

          <p>
            2.如业务需要对外共享您的个人信息，我行会向您告知共享个人信息的目的、数据接收方的类型，并征得您的授权同意。涉及敏感信息的，我行还会告知敏感信息的类型、数据接收方的身份，并征得您的明示授权同意。
          </p>

          <p>
            3.请您理解，我行可能会根据法律法规规定，或按政府主管部门的强制性要求，对外共享您的个人信息。
          </p>

          <p>
            4.对我行与之共享个人信息的公司、组织和个人，我行会与其签署严格的保密协议，要求他们按照我行的说明、本隐私政策以及其他任何相关的保密和安全措施来处理个人信息。
          </p>

          <p>
            5．我行会对合作方获取有关信息的应用程序接口（API）、软件工具开发包（SDK）进行严格的安全检测，并与合作方约定严格的数据保护措施，令其按照我行的委托目的、服务说明、本隐私权政策以及其他任何相关的保密和安全措施来处理个人信息。
          </p>

          <ol start="6">
            <li>
              我行可能会向合作方（主要是推送服务或移动设备厂商）提供您的部分账户信息及交易信息，以便及时向您的移动设备发送账户资金变动及相关交易通知。
            </li>
          </ol>

          <p>
            7.
            <strong>
              <strong>当您在</strong>
            </strong>
            <strong>
              <strong>客银宝App、小程序</strong>
            </strong>
            <strong>
              <strong>
                中使用第三方提供的服务时，第三方可能会获取您的昵称、头像、位置、姓名、证件类型、证件号码、证件有效起止日、手机号码信息及其他提供第三方服务所必须的信息；在经过您的明示同意后，第三方可获取您的以上信息；对于您在使用第三方提供的服务时主动提供给第三方的相关信息，我行将视为您允许该第三方获取上述此类信息；对于您在使用该第三方服务时产生的信息，应由您与该第三方依法约定上述信息的收集和使用事项。如您拒绝第三方在提供服务时收集、使用或者传递上述信息，将可能会导致您无法在
              </strong>
            </strong>
            <strong>
              <strong>客银宝App、小程序</strong>
            </strong>
            <strong>
              <strong>中使用第三方的相应服务，但这不影响您使用</strong>
            </strong>
            <strong>
              <strong>客银宝App、小程序</strong>
            </strong>
            <strong>
              <strong>
                的其他功能。我行不对第三方服务提供者的身份信息保护能力和数据安全能力负责，若您发现个人身份信息被侵犯，请进行投诉。
              </strong>
            </strong>
          </p>

          <p>
            8.当您与梅州客家村镇银行在发生贷款或者担保等信用业务时，我行可能会向依法设立的征信机构及其他相关合法机构查询、使用或提供您的信用、资产信息。梅州客家村镇银行依法对您的相关信息承担保密责任，并保证要求合作机构对您的相关信息承担保密责任。
          </p>

          <p>
            <strong>
              <strong>（二）转让</strong>
            </strong>
          </p>
          <p>1.事先获得您的明确同意；</p>

          <p>2.根据法律法规或强制性的行政或司法要求；</p>

          <p>
            3.根据法律法规和商业惯例，在合并、收购、资产转让等类似交易中，如涉及到个人信息转让，我行会要求新的持有您个人信息的公司、组织继续受本隐私政策的约束，否则我行将要求该公司、组织重新向您征求授权同意。
          </p>

          <p>
            <strong>
              <strong>（三）公开披露</strong>
            </strong>
          </p>
          <p>
            1.我行不会公开披露您的个人信息，如确需披露，我行会获取您的同意，并告知您披露个人信息的目的、类型；涉及敏感信息的还会告知敏感信息的内容，并事先征得您的明示同意。
          </p>

          <p>
            2．请您理解，在法律、法律程序、诉讼或政府主管部门强制性要求的情况下，我行可能会公开披露您的个人信息。
          </p>

          <p>
            <strong>
              <strong>（四）征得授权同意的例外　</strong>
            </strong>
          </p>
          <p>
            根据相关法律法规、监管要求等规定，以下情形中遇到国家有权机关或者监管机关强制性要求的，或者出于对您的权利、权益进行充分保护的目的，或者此处约定的其他合理情形的，我行可能会共享、转让、公开披露用户信息无需事先征得您授权同意：
          </p>

          <p>1.与国家安全、国防安全直接相关的；</p>

          <p>2.与公共安全、公共卫生、重大公共利益直接相关的；</p>

          <p>3.与犯罪侦查、起诉、审判和判决执行等直接相关的；</p>

          <p>
            4.出于维护您或其他个人的生命、财产、声誉等重大合法权益但又很难得到本人同意的；
          </p>

          <p>5.您自行向社会公众公开的个人信息；</p>

          <p>
            6.从合法公开披露的信息中收集的用户信息，如合法的新闻报道、政府信息公开等渠道。
          </p>

          <p>
            <strong>
              <strong>四、我行如何存储和保护您的个人信息</strong>
            </strong>
          </p>
          <p>
            <strong>
              <strong>（一）存储</strong>
            </strong>
          </p>
          <ol>
            <li>
              我行在中华人民共和国境内收集和产生的个人信息，将存储在中华人民共和国境内。
            </li>
          </ol>

          <p>
            2.我行仅在法律法规要求的期限内，以及为实现本政策声明的目的所必须的时限内保留您的个人信息。例如：
          </p>

          <p>
            手机号码：当您需要使用手机银行服务时，我行需要一直保存您的手机号码，以保证您正常使用该服务，当您注销手机银行用户后，我行将删除相应的信息；　
          </p>

          <p>
            用户头像：当您设置了头像以后，我行会一直保存您的头像，用于登录页面展示使用。当您注销App、小程序用户后，我行将删除您设置的头像信息。
          </p>

          <p>
            <strong>
              <strong>（二）保护</strong>
            </strong>
          </p>
          <p>
            1.我行已使用符合业界标准的安全防护措施保护您提供的个人信息，我行将尽力防止数据遭到未经授权的访问、公开披露、使用、修改、损坏或丢失。我行会采取一切合理可行的措施，保护您的个人信息。例如：我行会使用加密技术确保数据的保密性；我行会使用受信赖的保护机制防止数据遭到恶意攻击；我行会部署访问控制机制，确保只有授权人员才可访问个人信息。
          </p>

          <p>
            2.如我行提供的全部或部分客银宝App、小程序业务停止运营，我行相关产品或服务将通过公告等形式向您进行告知，同时停止相关产品或服务对您个人信息的收集等操作，保护您的个人信息安全。如因技术故障、网络攻击、自然灾害及事故、人为因素等各种原因造成全部或部分客银宝App、小程序业务中断，我行将采取应急处置和恢复措施予以应对，尽快恢复服务。
          </p>

          <p>3.我行已通过国家网络安全等级保护的测评和备案。</p>

          <p>
            4.我行会采取一切合理可行的措施，确保未收集与您所办理业务无关的个人信息。
          </p>

          <p>
            5.
            <strong>
              <strong>
                请您理解，由于各种因素有可能出现我行无法合理预见、防范、避免、控制的意外情况。互联网并非绝对安全的环境，请使用复杂密码，协助我行保证您的账号安全。
              </strong>
            </strong>
          </p>

          <p>
            6.如发生个人信息安全事件，我行将按照法律法规的要求，及时采取措施进行化解，同时将事件相关情况以邮件、信函、电话、推送通知等方式告知您。同时，我行还将依据监管规定，上报个人信息安全事件处置情况。
          </p>

          <p>
            <strong>
              <strong>五、您如何管理您的个人信息</strong>
            </strong>
          </p>
          <p>
            按照中国相关的法律法规和监管规定，我行保障您对自己的个人信息行使以下权利：
          </p>

          <p>
            <strong>
              <strong>（一）访问、更正及更新您的个人信息</strong>
            </strong>
          </p>
          <p>
            您有权通过我行柜面、客银宝App、小程序等渠道访问及更正、更新您的个人信息，法律法规另有规定的除外。
            <strong>
              <strong>
                您有责任及时更新您的个人信息。在您修改个人信息之前，我行会验证您的身份。
              </strong>
            </strong>
          </p>

          <p>
            1.您登录客银宝App、小程序后，可以在&ldquo;安全中心&rdquo;中，进行个人信息设置、安全设置、支付设置。
          </p>

          <p>
            个人信息设置--为客户提供个性化的用户昵称设置功能，支持查询
            <strong>
              <strong>个人基本信息</strong>
            </strong>
            及设置头像、
            <strong>
              <strong>登录手机号</strong>
            </strong>
            等。
          </p>

          <p>
            安全设置--为客户提供多种增强客银宝App、小程序使用的安全服务，确保银行账户的安全。主要功能包括：修改App、小程序登录密码、面容ID、指纹登录、手势登录、安全设备管理。
          </p>

          <p>支付设置&mdash;包括修改支付密码、重置支付密码。</p>

          <p>
            对于修改个人签约手机号信息，可通过客银宝App、小程序、我行柜台、网银或VTM办理。
          </p>

          <p>
            <strong>
              <strong>（二）删除您的个人信息</strong>
            </strong>
          </p>
          <p>
            &nbsp;&nbsp;&nbsp;您在我行的产品与/或服务页面中可以直接清除或删除的信息，包括绑定银行卡、消息记录、缓存记录。
          </p>

          <p>在以下情形中，您可以向我行提出删除个人信息的请求：</p>

          <p>1.如果我行处理个人信息的行为违反法律法规；</p>

          <p>2.如果我行收集、使用您的个人信息，却未征得您的同意；</p>

          <p>3.如果我行处理个人信息的行为违反了与您的约定；</p>

          <p>4.如果你不再使用我行的产品或服务，或您注销了账号；</p>

          <p>5.如果我行不再为您提供产品或服务。</p>

          <p>
            如我行决定响应您的删除请求，我行还将同时通知从我行获得你的个人信息的实体，要求其及时删除，除非法律法规另有规定，或这些实体获得您的独立授权。
          </p>

          <p>
            当您从我行的服务中删除信息后，我行可能不会立即在备份系统中删除相应的信息，但会在备份更新时删除这些信息。
          </p>

          <p>
            <strong>
              <strong>（三）改变您授权同意的范围或撤回您的授权</strong>
            </strong>
          </p>
          <p>
            您可以通过手机系统对授予客银宝App、小程序调用您的摄像头、相册、定位等权限进行查询，并随时更改或撤回相应权限。拒绝授予这些权限会使您无法使用App、小程序中对应的功能，但不影响您正常使用App、小程序的其他功能。
          </p>

          <p>
            您可以通过删除信息、关闭设备功能、在隐私设置等方式改变部分您授权我行继续收集个人信息的范围或撤回您的授权。您也可以通过注销账户的方式，撤回我行继续收集您个人信息的全部授权。
          </p>

          <p>
            请您注意，您自主注销我行App、小程序用户的同时，将视同您撤回了对本政策的同意。当你撤回同意后，我行将不再处理相应的个人信息。
            <strong>
              <strong>
                但您撤回同意的决定，不会影响此前基于您的授权而开展的个人信息
              </strong>
            </strong>
            <strong>
              <strong>收集</strong>
            </strong>
            。
          </p>

          <p>
            <strong>
              <strong>（四）注销用户</strong>
            </strong>
          </p>
          <p>
            如您为我行App、小程序用户，您可前往我行柜台注销您的App、小程序用户。您注销App、小程序用户的行为是不可逆行为，一旦您注销您的App、小程序用户，我行将不再通过客银宝App、小程序收集您的个人信息，并将删除有关您客银宝App、小程序的一切信息，法律法规或监管机构对个人信息存储时间另有规定的除外。
          </p>

          <p>
            如您非我行App、小程序用户，您可以自主选择卸载或停止使用客银宝App、小程序客户端，以阻止我行获取您的个人信息。
            <strong>
              <strong>请您注意，我行</strong>
            </strong>
            <strong>
              <strong>App、小程序</strong>
            </strong>
            <strong>
              <strong>用户仅在手机设备中删除</strong>
            </strong>
            <strong>
              <strong>客银宝App、小程序</strong>
            </strong>
            <strong>
              <strong>时，我行不会注销您的</strong>
            </strong>
            <strong>
              <strong>App、小程序</strong>
            </strong>
            <strong>
              <strong>用户，有关您</strong>
            </strong>
            <strong>
              <strong>App、小程序</strong>
            </strong>
            <strong>
              <strong>用户的一切信息不会删除。您仍需注销您的</strong>
            </strong>
            <strong>
              <strong>App、小程序</strong>
            </strong>
            <strong>
              <strong>用户方能达到以上目的</strong>
            </strong>
            。
          </p>

          <p>
            <strong>
              <strong>（五）响应您的请求</strong>
            </strong>
          </p>
          <p>
            如果您无法通过上述方式访问、更正或删除您的用户信息，或您需要访问、更正或删除您在使用我行服务或功能时所产生的其他用户信息，或您认为我行存在任何违反法律法规或与您关于用户信息的收集或使用的约定，您均可通过本政策中的联系方式与我行取得联系。为了保障安全，我行可能需要您提供书面请求，或以其他方式证明您的身份，我行将在收到您反馈并验证您的身份后的_
            <strong>
              <u>
                <strong>15</strong>
              </u>
            </strong>
            _天内答复您的请求。
            <strong>
              <strong>
                对于您合理的请求，我行原则上不收取费用，但对多次重复、超出合理限度的请求，我行将视情况收取一定成本费用。对于非法、违规、无正当理由、可能无端重复、需要过多技术手段（例如，需要开发新系统或从根本上改变现行惯例）、给他人合法权益带来风险或者非常不切实际的请求，我行可能会将予以拒绝
              </strong>
            </strong>
            。
          </p>

          <p>
            尽管有上述约定，但根据相关法律法规、监管要求等规定,以下情形中遇到国家有权机关或者监管机关要求的，或者存在以下约定其他情形的，我行将可能无法响应您的请求：
          </p>

          <p>1．与国家安全、国防安全相关的；</p>

          <p>2．与公共安全、公共卫生、重大公共利益相关的；</p>

          <p>3．与犯罪侦查、起诉、审判和判决执行等相关的；</p>

          <p>4．有充分证据表明您存在主观恶意或滥用权利的；</p>

          <p>
            5．响应您的请求将导致您或其他个人、组织的合法权益受到严重损害的；
          </p>

          <p>6．涉及我行商业秘密的。</p>

          <p>
            <strong>
              <strong>六、我行如何保护未成年人信息</strong>
            </strong>
          </p>
          <p>
            （一）未成年人使用我行服务，必须在其父母或者其他监护人的监护下进行。我行将根据国家相关法律法规的规定保护未成年人的个人信息的保密性及安全性。
          </p>

          <p>
            （二）
            <strong>
              <strong>
                如您为未成年人，请您的父母或监护人阅读本政策，并在征得您父母或监护人同意的前提下使用我行的服务或向我行提供您的信息
              </strong>
            </strong>
            。对于经父母或监护人同意而使用您的信息的情况，我行只会在受到法律允许、父母或监护人明确同意或者保护您的权益所必要的情况下使用或共享此信息。
            <strong>
              <strong>
                如您的监护人不同意您按照本政策使用我行的服务或向我行提供信息，请您立即终止使用我行的服务并及时通知我行，以便我行采取相应的措施
              </strong>
            </strong>
            。
          </p>

          <p>
            （三）如您为未成年人的父母或监护人，当您对您所监护的未成年人的个人信息处理存在疑问时，请通过本政策中的联系方式联系我行。
          </p>

          <p>
            <strong>
              <strong>七、本政策如何更新</strong>
            </strong>
          </p>
          <p>
            <strong>
              <strong>根据国家法律法规变化</strong>
            </strong>
            <strong>
              <strong>、监管政策变化</strong>
            </strong>
            <strong>
              <strong>
                及服务运营需要，我行将对本政策及相关规则不时地进行修改，修改后的内容会通过我行官网（
              </strong>
            </strong>
            <strong>
              <strong>http://www.kjczyh.com</strong>
            </strong>
            <strong>
              <strong>）、</strong>
            </strong>
            <strong>
              <strong>客银宝App、小程序</strong>
            </strong>
            <strong>
              <strong>
                等渠道公布，公布后即生效，并取代此前相关内容。您应不时关注相关公告、提示信息及协议、规则等相关内容的变动。您知悉并确认，如您不同意更新后的内容，应立即停止使用相应服务，并注销相关的用户，我行将停止收集您的相关个人信息；如您继续使用服务，即视为同意接受更新内容。
              </strong>
            </strong>
          </p>

          <p>
            <strong>
              <strong>八、如何联系我行</strong>
            </strong>
          </p>
          <p>
            如您对本政策存在任何疑问，或任何相关的投诉、意见，请联系客服400-8619-333、官方网站（http://www.kjczyh.com）、客银宝App、小程序&ldquo;意见反馈&rdquo;、以及我行各营业网点进行咨询或反映。受理您的问题后，我行会及时、妥善处理，一般情况下，我行将在15个工作日内给予答复。
          </p>
        </div>
      </div>
    </div>
  )
}

export default body
